{
  "krp": "Кривбасподшипник",
  "home": "ГЛАВНАЯ",
  "about": "О КОМПАНИИ",
  "shop": "МАГАЗИН",
  "delivery": "ДОСТАВКА",
  "contacts": "КОНТАКТЫ",
  "since": "на рынке с 2009 года",
  "partners": "Наши Партнеры",
  "text": "Основной целью нашей деятельности является обеспечение промышленных предприятий высококачественной продукцией, для надёжной и безотказной работы подшипниковых узлов.",
  "deliver": "Мы поставляем",
  "text2": "На нашем сайте Вы можете ближе ознакомиться с ассортиментом постовляемой нами продукции. Мы можем предоставить наиболее выгодное предложение по необходимым Вам подшипникам и обеспечить их гарантийное сопровождение. Для оперативного обеспечения заказчиков продукцией, наша компания имеет в своём распоряжении складские мощности в Кривом Роге.В суммарном отношении на складе хранятся более полторы тысячи наименований подшипников.",
  "aboutCom": "Про компанию",
  "aboutCom1": "Компания ТОВ \"Кривбасподшипник\" выражает Вам свое уважение и приглашает к сотрудничеству на взаимовыгодных условиях!",
  "aboutText1": "Наша компания работает на рынке подшипниковой продукции с февраля 2009 года на базе предприятия \"Алтини\" основанного в 2005 году. С целью дальнейшего развития и лучшего обеспечения предприятий подшипниковой продукцией мирового уровня, наша компания в августе 2017 года стала официальным дилером сертифицированной в Украине торговой марки HGF Bearings которая зарекомендовала себя, как одна из лучших с высоким потребительским спросом на рынке Украины. ООО Шаньдун Хуагонг Подшипники было создано в августе 2008 года, и предоставляет собой комплексное предприятие по исследованию, разработке, производстве, продаже прецизионных подшипников. Для повышения конкурентоспособности продукции компании, в производстве всей продукции HGF Bearings применили технологии закалки на бейнит, что в корне повысило качество продукции и обеспечило поставки клиентам подшипники с более высокой конкурентоспособностью. Мы являемся полномочными представителями: ТОВ \"Крафт Беарингс\", продукция торговой марки CRAFT (производитель Литва). Также мы поставляем продукцию таких брендов как, СПЗ-ГРУПП, ЕПК(ГПЗ-1, ГПЗ-2, 16ГПЗ, SPZ), МПЗ, РОЛТОН, VBF, ХАРП, СВПЗ, и многих других, в том числе и иностранных производителей.",
  "aboutText2": "Вся поставляемая нами продукция высокого качества, что подтверждается паспортами и сертификатами национального и мирового уровня.",
  "partners2": "Наши клиенты",
  "aboutPartners": "Нашими основными потребителями в данный момент являются металлургические и машиностроительные предприятия (ВАТ МК \"Запорожсталь\", ВАТ МК \"Днепрспецсталь\", холдинг ЭВРАЗ УКРАИНА, ЧАТ \"Сухая балка\", ТОВ \"Интерпайп Украины\", ЗАТ \"НКМЗ\", предприятия горно-рудного дивизиона \"Метинвестхолдинг\" и другие), предприятия горного-, нефтяного-, газодобывающей  отрасли (ВАТ \"Укрнефть\", ГП \"УкрНефтьГазКомплет\", ГП \"Вольногорский ГМК, и другие), а также цементные заводы(ВАТ\" Иванофранковскцемент\") и ряд карьеров (ВАТ \"Игнатпольский карьер\", Пасичнянский карьер, \"НЕРУДНЫК\", ПАТ \"Староконстантиновский спецкарьер\", \"Транснациональная корпорация \"ГРАНИТ\", карьеры ГП \"Укрзализныця\" и другие).",
  "team": "Команда",
  "aboutTeam": "В штаб ТОВ \"Кривбасподшипник\" входит несколько отделов и служб, в которых заняты трудолюбивые и ответственные люди. Их ядром служит отдел продаж и служба тех.поддержки, в которых работают высококвалифицированные менеджеры и инженеры, у которых высшее техническое образование и многолетний опыт работы в данной сфере деятельности.",
  "li1": "Работая с нами Вы получаете:",
  "li2": "качественный товар от производителя",
  "li3": "низкие цены",
  "li4": "возможность доставки по Украине",
  "li5": "техническую консультацию",
  "li6": "наличие продукции на складах",
  "li7": "Мы рады что Вы выбрали именно нас!",
  "priceList": "Полный список поставляемого товара",
  "priceListBut": "Скачать файл",
  "priceList2": "Полный список товаров",
  "payment": "Оплата товара",
  "paymentCash": "Наличная оплата",
  "paymentCash2": "Товар оплачивается наличными только в национальной валюте. Для оплаты товаров наличными Вам необходимо будет подъехать к нам в офис. При совершении оплаты Вы получаете товарный чек. Так же оплата наличными возможна при получении товара в отделениях доставки («Новая почта» или «Мист Експрес»).",
  "paymentCard": "Оплата картами Visa и MasterCard",
  "paymentCard2": "Оплата совершается картами Visa и MasterCard любого банка.Вы можете осуществлять платежи через Интернет-банк, терминалы самообслуживания и банкоматы, в отделениях.",
  "deliveryGoods": "Доставка товара",
  "deliveryGoods2": "Самовывоз",
  "deliveryGoods3": "Вы можете получить свой заказ в нашем",
  "office": "офисе",
  "deliveryGoods4": " или прямо со склада.",
  "deliveryGoods5": "Самовывоз из почтовых отделений",
  "deliveryGoods6": "Вы можете получить свой заказ в одном из отделений транспортных компаний «Новая почта» или «Мист Экспресс». Графики работы отделений и адреса Вы найдете на сайтах",
  "deliveryGoods7": "Стоимость доставки зависит от веса, габаритных размеров товара и выбранной транспортной компании.",
  "and": " и ",
  "warranty": "Гарантия",
  "warranty2": "Вся поставляемая нами продукция высокого качества, подтверждена паспортами и сертификатами на территории Украины. Гарантийный срок на определенный товар устанавливается фирмой-производителем.",
  "photoText": "Остались вопросы? ",
  "photoText2": "Свяжитесь с нами!",
  "contactsPage": "КОНТАКТНАЯ ИНФОРМАЦИЯ",
  "tel": "Телефон",
  "email": "Электронная почта",
  "address": "Адрес",
  "address2": "ул. Днепропетровское шоссе 16Б, Кривой Рог",
  "address3": "50086, Украина",
  "address2mob": "ул. Днепропетровское шоссе 16Б",
  "address3mob": "50086, Україна",
  "tels": "Мы в мессенджерах",
  "formEmail": "Быстрая заявка",
  "formEmail1": "Как Вас зовут",
  "formEmailError1": "Введите Ваше имя",
  "formEmail2": "Телефон или E-mail",
  "formEmailError2": "Введите свои контактные данные",
  "formEmail3": "Ваш вопрос или предложение",
  "formEmailError3": "Введите текст Вашего обращения",
  "formEmailBut": "Отправить",
  "successfulEmail": "Сообщение успешно отправлено и будет обработано в ближайшее время",
  "errorEmail1": "Сообщение не отправлено,",
  "errorEmail2": " попробуйте снова",
  "shopDev": "Магазин в разработке"
}
