{
  "krp": "Кривбаспідшипник",
  "home": "ГОЛОВНА",
  "about": "ПРО НАС",
  "shop": "МАГАЗИН",
  "delivery": "ДОСТАВКА",
  "contacts": "КОНТАКТИ",
  "since": "на ринку з 2009 року",
  "partners": "Наші партнери",
  "text": "Основною метою нашої діяльності є забезпечення промислових підприємств високоякісної продукцією, для надійної і безвідмовної роботи підшипникових вузлів.",
  "deliver": "Ми постачаємо",
  "text2": "На нашому сайті Ви можете ближче ознайомитися з асортиментом постовляется нами продукції. Ми можемо надати найбільш вигідну пропозицію по необхідним Вам підшипників та забезпечити їх гарантійний супровід. Для оперативного забезпечення замовників продукцією, наша компанія має в своєму розпорядженні складські потужності в Кривому Роге.В сумарному відношенні на складі зберігається понад півтори тисячі найменувань підшипників.",
  "aboutCom": "Про компанію",
  "aboutCom1": "Компанія ТОВ \"Крівбасподшіпнік\" висловлює Вам свою повагу і запрошує до співпраці на взаємовигідних умовах!",
  "aboutText1": "Наша компанія працює на ринку підшипникової продукції з лютого 2009 року на базі підприємства \"Алтіні\" заснованого в 2005 році. З метою подальшого розвитку та кращого забезпечення підприємств підшипникової продукцією світового рівня, наша компанія в серпні 2017 року став офіційним дилером сертифікованої в Україні торгової марки HGF Bearings яка зарекомендувала себе, як одна з кращих з високим споживчим попитом на ринку України. ТОВ Шаньдун Хуагонг Підшипники було створено в серпні 2008 року, і надає собою комплексне підприємство з дослідження, розробці, виробництві, продажу прецизійних підшипників.Для підвищення конкурентоспроможності продукції компанії, у виробництві всієї продукції HGF Bearings застосували технології гарту на Бейн, що в корені підвищило якість продукції і забезпечило постачання клієнтам підшипники з більш високою конкурентоспроможністю. Ми є повноважними представниками: ТОВ \"Крафт Беарінгс\", продукція торгової марки CRAFT (виробник Литва). Також ми поставляємо продукцію таких брендів як, СПЗ-ГРУПП, ЕПК (ГПЗ-1, ГПЗ-2, 16ГПЗ, SPZ), МПЗ, Ролтон, VBF, ХАРП, СВПЗ, і багатьох інших, в тому числі і іноземних виробників.",
  "aboutText2": "Уся поставляєма нами продукція високої якості, що підтверджується паспортами та сертифікатами національного і світового рівня.",
  "partners2": "Наші клієнти",
  "aboutPartners": "Нашими основними споживачами в даний момент є металургійні та машинобудівні підприємства (ВАТ МК \"Запоріжсталь\", ВАТ МК \"Дніпроспецсталь\", холдинг ЕВРАЗ УКРАЇНА, ПРАТ \"Суха балка\", ТОВ \"Інтерпайп Україна\", ЗАТ \"НКМЗ\", підприємства гірничо-рудного дивізіону \"Метінвестхолдингу\" та інші), підприємства горного-, нефтяного-, газодобувної галузі (ВАТ \"Укрнафта\", ДП \"УкрНефтьГазКомплет\", ДП \"Вільногірський ГМК, і інші), а також цементні заводи (ВАТ\" Іванофранковскцемент \") і ряд кар'єрів (ВАТ \"ІГНАТПІЛЬСЬКИЙ кар'єр\", Пасічнянського кар'єр, \"НЕРУДНИК\", ПАТ \"Старокостянтинівський спецкар'єр\", \"Транснаціональна корпорація\" ГРАНІТ \", кар'єри ДП\" Укрзалізниця \"та інші).",
  "team": "Команда",
  "aboutTeam": "У штаб ТОВ \"Крівбасподшіпнік\" входить кілька відділів і служб, в яких зайняті працьовиті та відповідальні люди. Їх ядром служить відділ продажів і служба техпідтримки, в яких працюють висококваліфіковані менеджери та інженери, у яких вищу технічну освіту і багаторічний досвід роботи в даній сфері діяльності.",
  "li1": "Працюючи з нами Ви отримуєте:",
  "li2": "якісний товар від виробника",
  "li3": "низькі ціни",
  "li4": "можливість доставки по Україні",
  "li5": "технічну консультацію",
  "li6": "наявність продукції на складах",
  "li7": "Ми раді що Ви обрали саме нас!",
  "priceList": "Повний перелік постачаємого товару",
  "priceListBut": "Завантажити файл",
  "priceList2": "Повний перелік товарів",
  "payment": "Оплата товару",
  "paymentCash": "Готівкова оплата",
  "paymentCash2": "Товар оплачується готівкою тільки в національній валюті. Для оплати товарів готівкою Вам необхідно буде під'їхати до нас в офіс. При здійсненні оплати Ви отримуєте товарний чек. Так само оплата готівкою можлива при отриманні товару в відділеннях доставки («Нова пошта» або «Міст Експрес»).",
  "paymentCard": "Оплата картками Visa і MasterCard",
  "paymentCard2": "Оплата здійснюється картками Visa і MasterCard будь-якого банка.Ви можете здійснювати платежі через Інтернет-банк, термінали самообслуговування і банкомати, у відділеннях.",
  "deliveryGoods": "Доставка товару",
  "deliveryGoods2": "Самовивіз",
  "deliveryGoods3": "Ви можете отримати своє замовлення в нашому",
  "office": "офісі",
  "deliveryGoods4": " або прямо зі складу.",
  "deliveryGoods5": "Самовивіз з поштових відділень",
  "deliveryGoods6": "Ви можете отримати своє замовлення в одному з відділень транспортних компаній «Нова пошта» або «Міст Експрес». Графіки роботи відділень і адреси Ви знайдете на сайтах",
  "deliveryGoods7":  "Вартість доставки залежить від ваги, габаритних розмірів товару і обраної транспортної компанії.",
  "and": " і ",
  "warranty": "Гарантія",
  "warranty2": "Уся поставляєма нами продукція високої якості, підтверджена паспортами і сертифікатами на території України. Гарантійний термін на певний товар встановлюється фірмою-виробником.",
  "photoText": "Залишилися питання? ",
  "photoText2": "Зв'яжіться з нами!",
  "contactsPage": "КОНТАКТНА ІНФОРМАЦІЯ",
  "tel": "Телефон",
  "email": "Електронна пошта",
  "address": "Адреса",
  "address2": "вул. Дніпропетровське шосе 16Б, Кривий Ріг",
  "address3": "50086, Україна",
  "address2mob": "вул. Дніпропетровське шосе 16Б",
  "address3mob": "Кривий Ріг, Україна",
  "tels": "Ми в месенджерах",
  "formEmail": "Швидка заявка",
  "formEmail1": "Як вас звати",
  "formEmailError1": "Введіть ваше ім'я",
  "formEmail2": "Телефон або E-mail",
  "formEmailError2": "Введіть свої контактні дані",
  "formEmail3": "Ваше питання або пропозиція",
  "formEmailError3": "Введіть текст Вашого звернення",
  "formEmailBut": "Відправити",
  "successfulEmail": "Повідомлення успішно відправлено і буде оброблено найближчим часом",
  "errorEmail1": "Повідомлення не відправлено,",
  "errorEmail2": " спробуйте знову",
  "shopDev": "Магазин в розробці"
}
